/* 10 minutes */
"10minutesKey" = "10minutesKey";

/* Not ready */
"140" = "140";

/* 15 minutes */
"15minutesKey" = "15 minuts";

/* 1 hour */
"1hourKey" = "1 hora";

/* 2 hours */
"2hoursKey" = "2 houres";

/* 30 minutes */
"30minutesKey" = "30 minuts";

/* 3 hours */
"3hoursKey" = "3 hores";

/* 45 minutes */
"45minutesKey" = "45 minuts";

/* 5 minutes */
"5minutesKey" = "5 minuts";

/* ActivitysampleMsgkey !! */
"activitySampleMsgKey" = "Exemple Activiatat";

/* activity selected */
"activitySelected MsgKey %d" = "Activitat Seleccionada %d";

/* Add a description... */
"adddescriptionKey" = "Afegeix una Descripció...";

/* Alert */
"AlertKey" = "Alerta";

/* Alert */
"alertTitleKey" = "Alerta";

/* Attach a picture? */
"AttachAPictureKey" = "Afegeix una Imatge?";

/* Attach a picture? */
"attachAPictureTitleKey" = "Títol de la Imatge";

/* Birthdate */
"birthdateKey" = "Aniversari";

/* Birthdate (optional) */
"birthdateLblKey" = "Aniversari (opcional)";

/* Buddies description  */
"buddiesDescKey" = "Comparteix amb els teus amics. Comunica-els-hi que fas!. Pares en doble rombes! Free riders! Simplement fes-ho saber!";

/* Buddies */
"BuddiesKey" = "Col.legues";

/* Buddies
 Buddies  */
"buddiesKey" = "Col·legues d'Ski";

/* Camera Roll */
"CameraRollKey" = "Carret de Càmara";

/* Camera Roll */
"cameraRollMsgKey" = "Carret de Càmara";

/* No comment provided by engineer. */
"CancelBtnKey" = "Cancel.la";

/* Cancel */
"cancelBtnKey" = "Cancel.la";

/* Cancel */
"cancelKey" = "Cancel.la";

/* Buddies description  */
"carsharingDescKey" = "Comparteix les places lliures amb altres persones. Tothom pot beneficiar-se!. (2 places al centre a les 16.00h!)";

/* Car sharing 
 Carsharing */
"carsharingKey" = "Compartir cotxe";

/* Buddies */
"CarsharingKey" = "Compartir cotxe";

/* Close */
"closeKey" = "Tancar";

/* comment */
"commentKey" = "Comenta";

/* Congratulations! */
"congratulationsMsgKey" = "Felicitats!";

/* Connection Error */
"connectionErrorMsgKey" = "Tenim problemes de comunicació. Verifica la conexió a internet!";

/* Connect */
"connectKey" = "Share";

/* CREATE A DEAL */
"CreateDealTitleKey" = "Oportunitat Compartida!";

/* Your deal was sent successfully */
"dealCreatedMsgKey" = "La teva oportunitat ha esta comunicada correctament amb la comunitat";

/* Deal Created */
"dealCreatedTitleKey" = "Oportunitat Compartida!";

/* Error. It hasn't been possible to set up a connection with APNS. */
"dealFailedMsgKey" = "Ho sentim, la seva oportunitat no ha pogut ser comunicada";

/* Deal Failed */
"dealFailedTitleKey" = "Oportunitat NO Compartida!";

/* No comment provided by engineer. */
"DismissBtnKey" = "Rebutjar";

/* Error */
"errorTitleKey" = "ERROR";

/* No comment provided by engineer. */
"ErrorTitleKey" = "ERROR";

/* Explore */
"exploreKey" = "Més demanat?";

/* Female
 female */
"femaleKey" = "Dona";

/* firstSelectAnActivityKey !! */
"firstSelectAnActivityKey" = "Primer selecciona una Activitat";

/* Gender */
"genderKey" = "Génere";

/* Gender (optional) */
"genderLblKey" = "Génere (opcional)";

/* Goal */
"goalKey" = "Proper Objectiu";

/* Enter as guest */
"guestBtnKey" = "Entra com a Visitant";

/* Guest */
"GuestKey" = "Visitant";

/* Add to my deals */
"interestedBtnKey" = "Estic interessat/ada";

/* Interested */
"interestedKey" = "Fet";

/* Language */
"languageKey" = "Idioma";

/* Level */
"levelKey" = "Nivel Actual";

/* Loading */
"loadingMsgKey" = "Carregant..";

/* Current Location */
"locationKey" = "Posició";

/* Sign in */
"loginBtnKey" = "Inicia sessió";

/* male
 Male */
"maleKey" = "Home";

/* Minutes
 minutes */
"minutesKey" = "minuts";

/* Error. Missing required parameter. */
"missingRequiredMsgKey" = "Error. Falta algún paràmetre per completar";

/* MyDeals */
"MyDealsKey" = "Meus Interessos";

/* My Deals */
"myDealsKey" = "Meus Interessos";

/* My Notifications */
"myNotificationsKey" = "Notificacions";

/* My Proposals */
"myProposalsKey" = "Meves Propostes";

/* My Wishes */
"myWishesKey" = "Meus Dessitjos";

/* Name and description are mandatory fields. */
"NameMandatoryMsgKey" = "Nom i Descripció són camps";

/* Title too short! (Min 5) */
"needMoreDataKey" = "Títol Massa Curt! (Min 5)";

/* New Password */
"newPasswordKey" = "Nova Contrasenya";

/* Must be registered to set your deals and add points to your profile */
"nonRegisteredMsgKey" = "Cal estar enregistrat per poder oferir propostes i rebre punts en el teu perfil ";

/* No photo */
"NoPhotoKey" = "Cap Imatge";

/* Notifications */
"notificationsKey" = "Meves Notificacions";

/* NotInterested */
"notInterestedBtnKey" = "No Interesat";

/* To view the profile you must be a registered user */
"NotRegisterdMsgKey" = "Per accedir al ten peril cal ester enregistrat com usuari";

/* No comment provided by engineer. */
"NotRegisteredKey" = "No enregistrat";

/* Not registered */
"NotRegisteredTitleKey" = "No enregistrat";

/* Ok
 OK */
"OkBtnKey" = "D'acord";

/* No comment provided by engineer. */
"okBtnKey" = "D'acord";

/* No comment provided by engineer. */
"OnlyRegisteredMsgKey" = "Només usuaris enregistrats";

/* description */
"opportunityDescriptionKey" = "Descripció";

/* Opportunity title.. */
"opportunityTitleKey" = "Oportunitat";

/* Where? */
"opportunityWhereKey" = "On";

/* Buddies description  */
"othersDescKey" = "Comparteix els tens pensaments amb nosaltres. Clasificats, Alguna cos a que estàs fent?. (Vendre unes botes per €)";

/* Buddies */
"OthersKey" = "Altres";

/* Buddies 
 Others */
"othersKey" = "Altres";

/* Buddies description  */
"partyDescKey" = "Comparteix els tens plans de festa. Aniversari, etc. Deixen's saber, Tot  resulta únic!";

/* Buddies */
"PartyKey" = "Festa";

/* Buddies 
 Party */
"partyKey" = "Festa";

/* password */
"passwordKey" = "Contrasenya";

/* No Picture */
"pictureKey" = "No Imatge";

/* Points
 points to date */
"pointsKey" = "puntuació";

/* Press 2 seconds */
"pressMsgKey" = "Presionar durant 1 segon sobre la teva situació";

/* My Notifications */
"profileKey" = "Perfil";

/* Publish */
"publishKey" = "Publicar";

/* rate */
"rateKey" = "Valoració";

/* You just need to show up at the front desk!. Our crew is waiting for you. See you in a minute! */
"reedemingMsgKey" = "Només necessites mostrar-ho!. El nostre equip t'espera. Ens veiem en un minut!";

/* Redeem */
"reedemKey" = "Bescanviar";

/* Sign Up
 Sign up */
"registerBtnKey" = "Enregistra't";

/* is this What do you want? */
"resultTitleKey" = "És això el que vols?";

/* retype password
 Retype Password */
"retypePasswordKey" = "Tecleja de nou la Contrasenya";

/* selectActivityFirst !! */
"selectActivityFirstKey" = "Selecciona l'Activitat!!";

/* Press to Select an Activity
 Select Activity? */
"selectActivityKey" = "Comparteix una Activitat?";

/* Send again */
"sendAgainBtnKey" = "Reenviar";

/* Send */
"sendKey" = "Enviar";

/* Share an activity */
"shareActivityKey" = "Comparteix-lo!";

/* Share it! */
"shareKey" = "Comparteix-lo!";

/* No comment provided by engineer. */
"SiginFailedMsgKey" = "No s'ha pogut enregistrar-te";

/* Sign In */
"SignInKey" = "Enregistra't";

/* No comment provided by engineer. */
"SingupFailedMsgKey" = "No s'ha pogut enregistrar-te";

/* Starts in */
"startsInKey" = "Inici";

/* Starts in  */
"startsKey" = "Inici";

/* Not ready */
"statusKey" = " No llest ";

/* No comment provided by engineer. */
"syncAgendaKey" = "Sincronitzar amb Agenda";

/* Take a photo */
"TakeAPhotoKey" = "Pren una Foto";

/* Take a photo */
"takeAPhotoMsgKey" = "Pren una Foto";

/* TAP TO CUSTOMIZE */
"tapToCustomizeKey" = "PERSONALITZAR";

/* Title Ok! (Min 5) */
"titleOkKey" = "OK";

/* To check */
"tocheckKey" = "NOU!";

/* TO DO NEXT */
"todoNextKey" = "PROPER!";


"waitingKey" = "Bescanviar";
/* Error. UDID are wrong. */
"udidMsgKey" = " Error. UDID Incorrecte.";

/* Unknown error */
"unknownMsgKey" = "Error Desconegut";

/* User created ! */
"userCreatedTitleKey" = "Usuari enregistrat !";

/* username */
"usernameKey" = "email@me.com";

/* validating..! */
"ValidatingKey" = "validant..!";

/* No comment provided by engineer. */
"walkInKey" = "Entrar";

/* Watched */
"watchedKey" = "Vist";

/* In 30 Minutes */
"whenKey" = "En 30'";

/* Wish */
"wishKey" = "Dessig";

/* Username must have more than 2 characters.\nPassword must have more than 4 characters. */
"WrongUsernameMsgKey" = " Nom d'Usuari ha de tenir més de 2 caràcters. Contrasenya cal que tingui mínim 4 characters.";

/* No comment provided by engineer. */
"WrongUsernameTitleKey" = "Usuari o Contrasenya incorrectes!";

"noItemsKey"= "Artícles no trobats!";

"MySharesKey" = "Compartit";
"Livekey" = "Aqui i Ara";
"LiveKey" = "Aqui i Ara";
"MyOpportunitieskey" = "M'agrada";
"MyNotificationskey" = "Avisos";
"MyWishesKey" = "Dessitjos";
"SocialNetworkskey" = "Xarxes Socials";
"SettingsKey" = "Configuració";
"SignOutKey" = "Desconnectar";
"DoneKey" = "Fet";

"NowKey" = "Ara";
"In 2hKey" = "En 2 hores";
"In 4hKey" = "En 4 hores";
"LaterKey" = "Sempre";
"NothingPlannedKey" = "Encara no tens plans?";
"SignOutTitleKey" = "Estàs segur de Sortir?";
"signOutKey" = "Desconnectar";
"signInKey" = "Inicia sessió";
"requestKey" = "Pregunta per opcions";
"seeKey" = "Veure opcions";
"orKey" = "o";
"MySharesKey"= "Compartit";
"firstNameKey"= "Nom real";
"lastNameKey"= "Cognom";
"emailKey"= "Email";
"phoneKey"= "telèfon";
"optionalKey"= "Opcional";
"termsKey"= "Condicions";
"selectDestinationKey"= "Destinació:";

"choosePhotoKey" = "Seleccioni font";
"photoFromCameraKey" = "Càmara";
"photoFromLibraryKey" = "Biblioteca";

"profileUpdatedKey" = "Dades usuaris guardades!";
"updateFailedKey" = "Problemes guardant!";
"sendAgainKey" = "Reenviar";
"retryKey" = "Reenviar";
"saveKey" = "Salvar";
"previousKey" = "anterior";
"nextKey" = "Següent";
"doneKey" = "Fet";
"registerKey"= "Enregistra't";
"guestKey"= "Visitant";


